<?php 


return [

    "comp_eng" => "Компьютерный инженер",
    "web_desinger" => "Веб-разработчик - Desinger",
    "from" => "Из Казахстана - Турция",
    "yazı1" => "Вы можете связаться со мной через WhatsApp с этого номера",
    "curriculum" => "Моя биографическая справка",
    "yazı2" => "Привет! Меня зовут Джемаль Адил БАЛТА. Я родился в Казахстане 17.05.2001. После моего рождения мы переехали в Турцию. В старшей школе я проучился до 3-х человек в Турции, после чего вернулся в Казахстан. Я закончил среднюю школу в Казахстане и начал изучать компьютерную инженерию в Университете Сулеймана Демиреля. Я сейчас учусь во 2-м классе. Мне 20 лет",
    "exp" => "Мой опыт",
    "yazı3" => "Я проработал компьютерным инженером 3 месяца, мой родной язык - турецкий, я знаю английский и казахский, немного выше среднего уровня, а также владею русским немного ниже среднего уровня.",
    "button1" => "назад!",
    "button2" => "Обо мне!"

];